[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "obsidian-copy-block-link",
  "dataview",
  "excalibrain",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "mousewheel-image-zoom",
  "obsidian-languagetool-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-custom-frames",
  "convert-url-to-iframe",
  "obsidian-text-format",
  "obsidian-plugin-toc",
  "text-extractor",
  "obsidian-editor-shortcuts",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-pandoc",
  "quick-latex",
  "latex-matrices",
  "image2latex",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-completr",
  "media-extended",
  "mathlinks",
  "math-booster",
  "consistent-attachments-and-links",
  "obsidian-git",
  "obsidian-trash-explorer",
  "cm-typewriter-scroll-obsidian",
  "obsidian-link-converter"
]