[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "obsidian-copy-block-link",
  "dataview",
  "excalibrain",
  "obsidian-kanban",
  "mousewheel-image-zoom",
  "obsidian-languagetool-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-custom-frames",
  "convert-url-to-iframe",
  "obsidian-text-format",
  "obsidian-plugin-toc",
  "text-extractor",
  "obsidian-editor-shortcuts",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-pandoc",
  "quick-latex",
  "latex-matrices",
  "image2latex",
  "obsidian-hide-sidebars-when-narrow",
  "mathlinks",
  "math-booster",
  "obsidian-trash-explorer",
  "obsidian-link-converter",
  "nuke-orphans",
  "obsidian-sort-and-permute-lines",
  "treefocus",
  "file-cleaner-redux",
  "editor-width-slider",
  "heycalmdown-navigate-cursor-history",
  "calendar",
  "obsidian-columns",
  "obsidian-day-planner",
  "periodic-notes",
  "consistent-attachments-and-links",
  "global-search-and-replace",
  "obsidian-dictionary-plugin",
  "hot-reload",
  "obsidian-git",
  "obsidian-quiet-outline",
  "folder-note-plugin",
  "waypoint",
  "meld-encrypt",
  "obsidian-rtl"
]