[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "oz-image-plugin",
  "url-into-selection",
  "obsidian-copy-block-link",
  "dataview",
  "excalibrain",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "mousewheel-image-zoom",
  "obsidian-languagetool-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-custom-frames",
  "convert-url-to-iframe"
]